{"Аллергическая реакция": "1)\nНезамедлительно прекратить контакт с аллергеном:\nПри укусе пчелы жало чаще всего видно на поверхности укуса. Удалять пинцетом жало не рекомендуется, так как при сдавливании жала в кожу может попасть еще больше яда. Лучше соскоблить жало тупым краем обработанного спиртом ножа или острого предмета. Место укуса смазать бинтом или ватой, смоченными в растворе соды (1 ст.л. на 0,5 стакана воды), и приложить холод (можно замороженный продукт из морозилки в чистом пакете через полотенце). Обеспечить покой и теплое питье.\nПри аллергической реакции пищевого происхождения, после приема лекарств внутрь вызвать рвоту, промыть желудок, дать активированный уголь из расчета 1 таблетка на 10 кг массы тела.\nПри реакции, обусловленной запахом, пылью, обеспечить дыхание свежим воздухом. Обеспечить приток свежего воздуха.\n 2)\nДать антигистаминное средство общего действия (Супрастин) внутрь.\nвзрослым - 25 мг (1 таблетка)\nдетям от 1 до 12 месяцев, от 1 года до 6 лет - 6,25 мг (¼ таблетки)\nдетям ближе к 6 годам и от 6 лет до 14 лет - 12,5 мг (½ таблетки)\n 3)\nНанести противоаллергическое средство местного действия на участки кожи, где наиболее выражены симптомы.\n 4)\nПри затрудненном носовом дыхании закапать в нос сосудосуживающие капли.\n 5)\nПри наличии слабости или головокружения уложить больного с приподнятыми ногами.\n 6)\nПри остановке дыхания и сердечной деятельности приступить к сердечно-легочной реанимации.",
  "Боль": {
    "Головная боль": "1)\nОграничить физические нагрузки, обеспечить покой, удобное положение тела.\n 2)\nПостараться успокоить, отвлечь больного.\n 3)\nДать обезболивающее средство.\n 4)\nУстранить источники шума, выключить яркий свет.\n 5)\nСделать массаж шеи и волосистой части головы.\n 6)\nПриложить холод к шее, области висков.",
    "Боль в животе": "1)\nСрочно вызвать скорую медицинскую помощь, если:\nсильная, острая боль в животе не проходит после рвоты и посещения туалета;\nболь локализуется внизу живота справа;\nимеются следы крови в кале или рвотных массах;\nимеются проблемы с мочеиспусканием;\nболь в животе сопровождается выраженной бледностью кожи и потливостью, диареей и повышенной температурой тела, сыпью, сонливостью.\n 2)\nОбеспечить больному физический и эмоциональный покой, помочь занять наиболее удобную позицию.\n 3)\nУспокоить, отвлечь больного.\n 4)\nПоложить холод на живот.\n 5)\nНе давать больному есть и пить.\n 6)\nПри подозрении на лихорадку измерить температуру тела.\n 7)\nНе оставлять больного без присмотра, следить за изменениями в его состоянии.",
    "Боль в горле": "1)\nОграничить физические нагрузки, обеспечить покой.\n 2)\nУспокоить, отвлечь больного, рекомендовать ему поменьше разговаривать.\n 3)\nДать обезболивающее средство.\n 4)\nОбильное теплое питье.\n 5)\nОбмотать шею теплым шарфом, увлажнить воздух в помещении.\n 6)\nПолоскать горло специальными средствами или настоем ромашки, мать-и-мачехи.\n 7)\nБольное горло необходимо орошать спреями (\"Гексорал\", \"Стопангин\" или др.), можно рассасывать антибактериальные таблетки (\"Фарингосепт\", \"Лизобакт\", \"Имудон\", \"Септолете\" и др.).\n 8)\nОбратиться к врачу.",
    "Боль в ухе": "1)\nОбеспечить больному максимальный покой.\n 2)\nУспокоить, отвлечь больного.\n 3)\nДать обезболивающее средство.\n 4)\nЗакапать по 1-2 капле теплой 3% перекиси водорода в каждое ухо. Закрыть слуховой проход мягкой ватной турундой.\n 5)\nПри появлении насморка закапать в нос сосудосуживающие капли. Соблюдать режим дозирования для взрослых 0,1 % раствор, для детей 0,05 % раствор. Детям до 1 года не применять!\n 6)\nЕсли нет температуры и выделений из уха, то можно приложить к уху теплый компресс.\n 7)\nОбратиться к врачу.",
    "Зубная боль": "1)\nОграничить физические нагрузки, обеспечить покой.\n 2)\nУспокоить, отвлечь больного.\n 3)\nДать обезболивающее средство.\n 4)\nПрополоскать рот теплой водой, чтобы смыть остатки пищи, с помощью специальной нити прочистить промежутки между зубами.\n 5)\nИзбегать горячей, холодной или твердой пищи.\n 6)\nМожно приложить к щеке со стороны больного зуба кусок льда или холодную грелку (не более 10-15 мин).\n 7)\nОбратиться к врачу."
  },
  "Воздействие холода": {
    "Общее переохлаждение":
    "1)\nПрекратить дальнейшее охлаждение - как можно быстрее доставить пострадавшего в теплое помещение.\n 2)\nСнять мокрую и промерзшую одежду и обувь, переодеть в сухую теплую одежду.\n 3)\nСогревание должно быть постепенным. Укрыть пострадавшего теплым одеялом, на голову надеть теплую шерстяную шапочку, обложить грелками. Можно использовать изотермическое спасательное покрывало.\n 4)\nДать обильное теплое сладкое питье, накормить горячей пищей.\n 5)\nПри наличии признаков отморожения конечностей оказать соответствующую помощь.\n 6)\nОбратиться к врачу.",
    "Отморожение":
    "1)\nПрекратить дальнейшее охлаждение - как можно быстрее доставить пострадавшего в теплое помещение.\n 2)\nОсторожно снять с обмороженных конечностей обувь и одежду. Немедленно закрыть обмороженные места теплоизолирующими повязками (ватно-марлевыми, шерстяными и др.), чтобы воздух помещения не грел кожу.\n 3)\nОбеспечить медленное согревание. Можно пораженную конечность опустить в ванночку с водой при температуре 20 °С, постепенно повышая температуру воды до 40 °С в течение 30 минут.\n 4)\nПосле восстановления кровообращения наложить сухую, стерильную (чистую), свободную повязку. При отморожении нескольких пальцев проложить между ними ткань.\n 5)\nДать обезболивающее средство.\n 6)\nДать обильное теплое питье, накормить горячей пищей.\n 7)\nДоставить пострадавшего в больницу."
  },
  "Инородное тело": {
    "В дыхательных путях": "1)\nВызвать скорую медицинскую помощь.\n 2)\nЕсли пострадавший в состоянии кашлять, то обеспечить приток свежего воздуха и попросить пострадавшего сильно и резко откашляться. При этом нельзя бить, хлопать его по спине.\n 3)\nЕсли пострадавший уже не способен кашлять, то попытаться удалить инородное тело:\nмладенца уложить на предплечье руки лицом вниз, голова ниже туловища, основанием ладони осторожно нанести 5 ударов между лопатками в направлении от спины к голове;\nребенка положить на колени лицом вниз, голова ниже туловища, основанием ладони нанести 5 ударов между лопатками в направлении от спины к голове;\nвзрослого наклонить, придерживая рукой, основанием ладони нанести 5 резких ударов между лопатками в направлении от спины к голове.\n 4)\nЕсли предыдущий прием не привел к удалению инородного тела или пострадавший не начал кашлять, то выполнить следующий прием:\nмладенца перевернуть на спину, продолжая держать его на руке, голова также ниже туловища, двумя пальцами произвести 5 толчков в середину грудной клетки;\nребенка положить на спину, основанием ладони произвести 5 толчков в верхнюю часть живота вглубь и кверху (в сторону диафрагмы);\nвзрослого обхватить сзади двумя руками, кулак одной руки разместить чуть выше пупка, под реберной дугой, обхватить кулак ладонью другой руки, произвести 5 резких отрывистых толчка, направленных вверх и внутрь. Беременным женщинам надавливать на нижние отделы грудной клетки.\n 5)\nЕсли пострадавший потерял сознание и не может стоять, положить его на пол лицом вверх, сесть сверху на бедра, положить основание ладони чуть выше пупка так, чтобы пальцы руки были направлены в сторону головы пострадавшего, положить вторую руку поверх первой, произвести 5 резких толчков, направленных вглубь и кверху.\n 6)\nОсмотреть ротовую полость пострадавшего на наличие инородного тела, в случае обнаружения удалить его.\n 7)\nЕсли состояние пострадавшего не улучшается, повторять последовательно приемы удаления инородного тела (удары между лопатками и надавливания на живот) до прибытия медицинской помощи.\n 8)\nПри остановке дыхания и сердечной деятельности приступить к сердечно-легочной реанимации.",
    "В носу": "1)\nПопросить пострадавшего дышать ртом.\n 2)\nЗакапать в нос сосудосуживающие капли.\n 3)\nУдалить небольшое инородное тело можно при помощи высмаркивания. Зажать пальцами свободную ноздрю, после чего резко высморкать инородное тело (вдох через рот, выдох через нос).\n 4)\nДругой эффективный способ удаления инородного тела из носа - чихание, которое можно попытаться вызвать различными способами.\n 5)\nПри оказании помощи младенцам, не способным выполнять инструкции, можно закрыть ребенку здоровую ноздрю и сильно выдохнуть ему в рот.\n 6)\nЕсли инородное тело крупное или удалить его не удалось, то доставить пострадавшего в больницу. При этом он должен дышать только ртом.",
    "В глазу": "1)\nИнородное тело, не внедрившееся в ткани глаза, удалить коконообразным ватным тампоном или уголком чистого носового платка, смоченным антибактериальным раствором для глаз. Нельзя использовать какие-либо острые инструменты (пинцеты, иглы и т.п.).\n 2)\nИнородное тело можно удалить также, промывая глаз чистой водой. Следить, чтобы вода не попадала в неповрежденный глаз.\n 3)\nПосле удаления инородного тела закапать в пострадавший глаз антибактериальные глазные капли.\n 4)\nЕсли инородное тело внедрилось к ткани глаза, не найдено или удалить его не удалось, то как можно быстрее доставить пострадавшего в больницу.\n 5)\nПеред транспортировкой пострадавшего в лечебное учреждение закапать в глаз антибактериальные глазные капли и наложить на оба глаза стерильную марлевую повязку.\n 6)\nЕсли повязка оказывает давление на торчащее из глаза инородное тело, то можно накрыть поврежденный глаз чем-либо плотным и выпуклым (например, пластиковым стаканчиком), после чего закрепить его бинтом.",
    "В ухе": "1)\nЕсли инородное тело небольшое и попало в ухо недавно, можно попытаться удалить его встряхиванием головы. Пострадавший должен потрясти головой (ухо с инородным телом направлено вниз).\n 2)\nУдаление большинства инородных тел производится промыванием уха теплой водой или дезинфицирующим раствором с помощью большого шприца. Перед этим для удаления насекомых нужно влить в слуховой проход подогретое растительное или вазелиновое масло, для удаления набухших инородных тел нужно влить в ухо несколько капель подогретого 70% этилового спирта. Если нет уверенности, самостоятельно не проводить!\n 3)\nОбратиться к врачу - оториноларингологу.",
    "В пищеварительном тракте": "1)\nДавать пострадавшему пищу, богатую клетчаткой (хлеб, картофель, капуста, морковь, свекла, каши).\n 2)\nПри возникновении болей в животе после проглатывания инородного тела или при проглатывании острого предмета как можно быстрее доставить пострадавшего в больницу. При этом нельзя кормить и поить пострадавшего до решения вопроса о лечении.",
    "В мочеиспускательном канале": "1)\nВо всех случаях попадания инородных тел в мочеиспускательный канал необходимо обратиться к врачу.\n 2)\nЕсли инородное тело округлое и мелкое, то можно предпринять попытку его самостоятельного удаления вместе с мочой. Для этого рекомендовать пострадавшему длительное воздержание от мочеиспускания и затем помочиться с натуживанием. В самом начале мочеиспускания необходимо зажать пальцами выходное отверстие мочеиспускательного канала, а затем внезапно разжать его.\n 3)\nДаже если этот прием помог, и инородное тело вышло из мочеиспускательного канала, все равно следует как можно скорее обратиться к врачу."
  },
  "Кровотечение, раны": {
    "Остановка кровотечения": {
      "Слабое капиллярное кровотечение": "1)\nПриподнять поврежденную конечность.\n 2)\nПромыть рану под струей воды, обработать рану дезинфицирующим раствором или помазать антисептиком кожу вокруг раны.\n 3)\nНаложить обычную повязку (наложить на рану марлевую салфетку и перебинтовать) или заклеить рану бактерицидным пластырем.\n 4)\nПоврежденную конечность некоторое время держать неподвижной.",
      "Венозное или небольшое артериальное кровотечение": "1)\nЕсли нет перелома, приподнять поврежденную конечность.\n 2)\nЕсли кровотечение достаточно сильное, то тратить время на обработку раны нельзя.\n 3)\nПрижать кровоточащую рану.\n 4)\nНаложить давящую повязку: на рану наложить несколько слоев марли, поверх нее — рулон бинта или плотный комок ваты и туго перебинтовать. Нужно следить за тем, чтобы не перетянуть конечность слишком сильно (до посинения кожи ниже повязки).\n 5)\nДоставить пострадавшего в больницу.",
      "Сильное артериальное или смешанное кровотечение": "1)\nПри значительной кровопотере уложить пострадавшего с приподнятыми ногами.\n 2)\nВременно остановить кровотечение прижатием артерии в ране или в особых точках (в них ощущаются удары пульса). Артерию следует сильно прижать мякотью двух-четырех пальцев или кулаком к близлежащим костным образованиям до исчезновения пульса. На конечностях точка прижатия артерии должна быть выше места кровотечения, на шее и голове — ниже раны или в ране.\n 3)\nНаложить на рану давящую повязку (на рану наложить несколько слоев марли, поверх нее — рулон бинта или плотный комок ваты и туго перебинтовать).\n 4)\nЕсли рана глубокая, то провести ее тампонаду: полость раны туго заполнить стерильным бинтом или чистой тканью, затем туго перебинтовать.\n 5)\nЕсли давящая повязка промокает (пропитывается кровью), то повязку не снимать, а поверх нее дополнительно обмотать рану еще несколькими слоями бинта или ткани, стараясь увеличить силу давления.\n 6)\nЕсли после наложения давящей повязки кровотечение продолжается, то в качестве крайней меры наложить кровоостанавливающий жгут. Жгут можно накладывать только на конечности выше места ранения. Поврежденную конечность приподнять, под жгут подложить полотенце или одежду пострадавшего, жгут растянуть и несколько раз обернуть вокруг конечности, причем первый оборот должен быть самым тугим. Обязательно вложить записку с указанием времени наложения жгута.\n 7)\nВызвать скорую медицинскую помощь или срочно доставить пострадавшего в больницу.\n 8)\nВ ожидании медицинской помощи обеспечить неподвижность поврежденной части тела, приложить холод поверх повязки."
    },
    "Обработка раны": "1)\nПомыть руки, по возможности использовать медицинские перчатки.\n 2)\nЕсли рана сильно кровоточит, остановить кровотечение.\n 3)\nЕсли рана загрязнена, промыть ее раствором перекиси водорода, слабым раствором марганцовки или просто чистой проточной водой. Направлять струю от центра раны к ее краям, чтобы способствовать удалению инородных предметов и грязи.\n 4)\nЕсли после промывания в ране остались лежать инородные тела, осторожно удалить их пинцетом, предварительно обработав его дезинфицирующим раствором, йодом или спиртом. Удалять можно только свободно лежащие на ране инородные тела, торчащие из раны трогать нельзя.\n 5)\nСмочить дезинфицирующим раствором марлевую салфетку и приложить к ране. Нанести дезинфицирующий раствор также на края раны, захватывая 2-3 см здоровой кожи. Можно использовать дезинфицирующие растворы в аэрозольной упаковке.\n 6)\nЕсли нет дезинфицирующего раствора, обработать края раны раствором йода или другим антисептиком.\n 7)\nЗакрыть обработанную рану бактерицидным пластырем или наложить повязку: накрыть рану стерильной марлевой салфеткой и перебинтовать (закрепить пластырем).",
    "Инородное тело в ране": "1)\nНаличие инородного тела в ране не влияет на тактику остановки кровотечения и обработки раны. Давящая повязка при этом накладывается крестообразно вокруг инородного тела.\n 2)\nЗафиксировать инородное тело между двумя валиками из бинта и прикрепить их лейкопластырем к коже или прибинтовать.\n 3)\nДоставить пострадавшего в больницу.",
    "Заноза": "1)\nПродезинфицировать пинцет и иглу, обработав их спиртом, йодом, дезинфицирующим раствором или прокалив в огне.\n 2)\nОбработать рану дезинфицирующим раствором или спиртом.\n 3)\nЕсли край занозы торчит, захватить его пинцетом и вытащить занозу, ткнуть под тем же углом, под каким она вошла в кожу.\n 4)\nЕсли заноза целиком находится под кожей, ее край нужно аккуратно подцепить иглой под прямым углом так, чтобы он вылез наружу, и его можно было схватить пинцетом.\n 5)\nПеред использованием иглы можно несколько минут подержать поврежденное место в теплой воде.\n 6)\nПосле удаления занозы промыть рану и обработать ее дезинфицирующим раствором или йодом.\n 7)\nЗакрыть рану бактерицидным пластырем.\n 8)\nЕсли удалить занозу не удалось, обратиться к врачу.",
    "Рыболовный крючок": "1)\nЕсли жало крючка вошло в кожу не до конца, то просто вытащить крючок и промыть место укола.\n 2)\nЕсли жало крючка полностью находится под кожей, то крючок не следует тянуть назад, его надо провернуть, продвинуть вперед в ране, чтобы жало вышло наружу.\n 3)\nКусачками или плоскогубцами откусить жало или ушко крючка.\n 4)\nПосле удаления выступающих частей извлечь крючок довольно легко.\n 5)\nПромыть рану, обработать ее раствором йода и закрыть бактерицидным пластырем.\n 6)\nЕсли удалить крючок не удалось, обратиться к врачу.",
    "Ранение глаза": "1)\nУложить пострадавшего.\n 2)\nЗакапать антибактериальные глазные капли.\n 3)\nЗакрыть поврежденный глаз стерильной марлевой салфеткой.\n 4)\nНаложить повязку на оба глаза.\n 5)\nПри наличии в глазу инородного предмета, не удалять его, закрыть защитным колпачком (пластиковым стаканчиком) и зафиксировать бинтом.\n 6)\nВызвать скорую медицинскую помощь или срочно доставить пострадавшего в больницу.",
    "Ранение шеи": "1)\nУсадить пострадавшего и прижать кровоточащую рану.\n 2)\nНаложить давящую повязку на рану через руку: на рану наложить несколько слоев марли, поверх нее положить рулон бинта, поднять руку, противоположную ране, и туго перебинтовать через нее.\n 3)\nВызвать скорую медицинскую помощь или срочно доставить пострадавшего в больницу.",
    "Ранение грудной клетки": "1)\nПридать пострадавшему полусидячее положение, просить помолчать.\n 2)\nПри отсутствии в ране инородного предмета прижать ладонь к ране, чтобы закрыть в нее доступ воздуха. Если рана сквозная, закрыть входное и выходное раневые отверстия.\n 3)\nЗакрыть рану воздухонепроницаемым материалом, чтобы герметизировать рану, зафиксировать этот материал повязкой или пластырем. Заклеивать рану следует на максимально глубоком выдохе.\n 4)\nПриложить холод к ране поверх повязки.\n 5)\nВызвать скорую медицинскую помощь или срочно доставить пострадавшего в больницу.",
    "Ранение живота": "1)\nУложить пострадавшего, согнуть ноги в коленях, расстегнуть поясной ремень.\n 2)\nЕсли из раны выступают внутренние органы, нельзя их вправлять в брюшную полость. Обложить выпавшие органы валиками из марлевых бинтов.\n 3)\nПоверх раны и валиков наложить асептическую повязку. Не прижимая выпавшие органы, прибинтовать повязку к животу.\n 4)\nПоложить холод на повязку.\n 5)\nВызвать скорую медицинскую помощь или срочно доставить пострадавшего в больницу.",
    "Носовое кровотечение": "1)\nУсадить пострадавшего, слегка наклонить голову вперед.\n 2)\nПострадавший должен дышать ртом.\n 3)\nСжать на 5–10 минут нос чуть выше ноздрей.\n 4)\nКровь не глотать, сплевывать.\n 5)\nПриложить холод к переносице.\n 6)\nПосле остановки кровотечения не тереть нос и не сморкаться в течение некоторого времени.\n 7)\nЕсли кровотечение из носа не остановилось в течение 15-20 минут, ввести в носовые ходы свернутые в рулончик марлевые тампоны, доставить пострадавшего в больницу."
  },
  "Ожог": {
    "Термический ожог": "1)\nПрекратить воздействие поражающего фактора — вывести (вынести) пострадавшего из зоны действия источника высокой температуры, потушить (снять) горящую одежду.\n 2)\nПри ожоге I-II степени охладить рану холодной проточной водой. Держать место ожога под струей воды в течении 15 минут.\n 3)\nПри ожогах III-IV степени использовать охлаждение проточной водой нельзя. Сразу накрыть область ожога чистой влажной тканью.\n 4)\nПри ожогах кистей снять кольца с пальцев.\n 5)\nОтрезать прилипшую одежду на ожоге.\n 6)\nПосле охлаждения приложить влажную повязку на место ожога (накрыть чистой влажной тканью).\n 7)\nПри ожогах кистей и стоп положить между пальцами влажную ткань.\n 8)\nДать обезболивающее средство, обеспечить покой пострадавшему.\n 9)\nПри отсутствии рвоты дать обильное питье (минеральную воду, чай).\n 10)\nНебольшие ожоги I-II степени можно лечить в домашних условиях без обращения к врачу (при условии отсутствия рвоты, повышенной температуры, непрекращающейся боли). Для этого используют средства от ожогов и антибактериальную мазь.",
    "Ожог дыхательных путей": "1)\nВызвать скорую медицинскую помощь.\n 2)\nОбеспечить доступ свежего воздуха.\n 3)\nЕсли пострадавший в сознании, придать полусидячее положение, обеспечить максимальный покой.\n 4)\nНе позволять разговаривать пострадавшему.\n 5)\nЕсли пострадавший без сознания, придать стабильное боковое положение с возвышенной верхней половиной туловища.\n 6)\nНе оставлять пострадавшего без присмотра, следить за изменением его состояния.",
    "Термический ожог глаза": "1)\nОхладить глаз прохладной проточной водой в течение 20 минут. Веки должны быть открытыми.\n 2)\nПри наличии повреждающих агентов в глазу удалить их коконообразным ватным тампоном или уголком чистого носового платка, смоченным антибактериальным раствором для глаз.\n 3)\nПосле охлаждения закапать в пострадавший глаз антибактериальные глазные капли.\n 4)\nНаложить на глаз стерильную марлевую повязку.\n 5)\nОбратиться к врачу.",
    "Химический ожог": "1)\nЭффективность первой помощи при химических ожогах тем выше, чем раньше она оказана.\n 2)\nПрекратить воздействие поражающего фактора — удалить пропитанную химическим веществом одежду, стряхнуть (смахнуть тканью, сдуть) с места ожога порошкообразное средство (не касаясь руками).\n 3)\nОбильно промыть поврежденный участок проточной водой (но не под напором). Промывание должно длиться не менее 20 минут.\n 4)\nПри ожогах негашеной известью кусочки извести удалять сухим бинтом или тряпкой (промывать водой место ожога нельзя).\n 5)\nПри ожогах фосфором обожженную часть тела погрузить в воду, под водой удалить кусочки фосфора палочкой или ватой.\n 6)\nПосле промывания на место ожога наложить влажную повязку.\n 7)\nДать обезболивающее средство.\n 8)\nСохранить посуду или этикетку от вещества, вызвавшего химический ожог, чтобы показать врачу.\n 9)\nДоставить пострадавшего в больницу.",
    "Химический ожог глаза": "1)\nЕсли ожог был вызван порошкообразным химическим веществом, удалить его перед тем, как промывать глаз — стряхнуть, сдуть, смахнуть сухой чистой тканью, не прикасаясь руками.\n 2)\nТщательно промыть глаз проточной водой обязательно при открытых или вывернутых веках. Промывание должно длиться не менее 30 минут. Следить, чтобы вода не попадала в неповрежденный глаз.\n 3)\nОсмотреть глаз, вывернув веки, удалить ватным тампоном имеющиеся инородные частицы.\n 4)\nПосле промывания закапать в пострадавший глаз антибактериальные глазные капли.\n 5)\nНаложить на глаз стерильную марлевую повязку.\n 6)\nСохранить посуду или этикетку от вещества, вызвавшего химический ожог, чтобы показать врачу.\n 7)\nДоставить пострадавшего в больницу."
  }
}
